<?php
return[
    'home'=>'الصفحه الرئيسيه ',
    'news'=>'اخبار مصر ',
    'about'=>'من نحن ',
    'contact'=>'تواصل معنا ',
    'register'=>' تسجيل لاول مره ',
    'login'=>'تسجيل الدخول',
    'rights'=>'حقوق الملكيه خاصه ب Ehm-eg.com ',
    'login'=>'تسجيل الدخول ',
    'phone'=>'رقم الهاتف',
    'password'=>'الرقم السري',
    'countryCodeName'=>'كود المحافظه ',
    'youtube'=>'برجاء ادخال اللينك المطلوب ',
    'url'=>'اللينك المطلوب',
    'youtube_analytics'=>'احصائيات اليوتيوب ...',
    'link'=>' اللينك المطلوب :',
    'subNumber'=>' عدد الاشتراكات :  ',
    'count' =>'عدد المشاهدات : ',
    'total' =>'  عدد فديوهات القناه: ',
    'ch' =>'احصائيات قنوات اليوتيوب',
    'analysis'=>'الاحصائيات',

];
